[
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "quickadd",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "copilot",
  "obsidian-banners",
  "movie-search"
]