[
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "quickadd",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-banners",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder"
]